<?xml version="1.0" encoding="utf-8" ?>
<Content>
	<Title>Allgemeine Geschäftsbedingungen der TICKETINO AG</Title>
	<Template>10</Template>
	<TextBlock>
		<Text>
&lt;div style=&quot;width: 650px&quot;&gt;
&lt;h1 style=&quot;padding-left: 0px; padding-top: 7px; padding-bottom: 50px;&quot;&gt;
Allgemeine Gesch&auml;ftsbedingungen der TICKETINO AG&lt;/h1&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;
&lt;strong&gt;f&uuml;r die Ticketk&auml;uferinnen und -k&auml;ufer&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;1. TICKETINO AG als Agentin der Veranstalter&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Die TICKETINO AG fungiert als Agentin von mehreren Veranstaltern. Vertragliche Beziehungen bestehen ausschliesslich zwischen dem/der Ticketk&auml;ufer/in und dem jeweiligen Veranstalter.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;2. Haftungsausschluss&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
F&uuml;r Verm&ouml;gens-, Personen- und Sachsch&auml;den im Zusammenhang mit Organisation und Durchf&uuml;hrung von Veranstaltungen &uuml;bernimmt die TICKETINO AG keine Haftung. TICKETINO AG schliesst insbesondere jegliche Haftung aufgrund von Absagen und Verschiebungen von Veranstaltungen oder wegen deren fehlerhafter Organisation und Durchf&uuml;hrung aus.&lt;br /&gt;
&lt;br /&gt;
F&uuml;r die Richtigkeit der durch die TICKETINO AG (z.B. auf ihrer Internet-Seite und in anderen Publikationsmedien) verbreiteten Informationen wird keine Gew&auml;hr geleistet. Insbesondere garantiert die TICKETINO AG weder f&uuml;r die Korrektheit noch f&uuml;r die Vollst&auml;ndigkeit der Informationen. TICKETINO AG haftet nicht f&uuml;r Sch&auml;den, welche infolge Nutzung der TICKETINO-Internetseite durch St&ouml;rung, Unterbr&uuml;che und &uuml;berlastungen des EDV-Systems des Benutzers entstanden sind. Desgleichen haftet TICKETINO AG nicht f&uuml;r Sch&auml;den aus &uuml;bermittlungsfehlern oder aus anderen M&auml;ngeln.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;3. Vorschriften des Veranstalters / G&uuml;ltigkeit der Tickets&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Den Vorschriften des Veranstalters, welche bei diesem auf Anfrage erh&auml;ltlich sind, ist Folge zu leisten. Der/die Ticketk&auml;ufer/in anerkennt diese Vorschriften ausdr&uuml;cklich, insbesondere bez&uuml;glich der darin enthaltenen Sicherheitsauflagen, Alters- und weiteren Zutrittsbeschr&auml;nkungen sowie etwaiger anderer Vorschriften. Jeglicher Missbrauch der Tickets ist untersagt. Den Anweisungen des Veranstaltungspersonals ist Folge zu leisten. Bei Zuwiderhandlung droht der Ausschluss von der Veranstaltung.&lt;br /&gt;
&lt;br /&gt;
Tickets sind nur g&uuml;ltig, sofern sie &uuml;ber einen offiziellen Vertriebskanal der TICKETINO AG bezogen worden sind. Der/die Ticketk&auml;ufer/in muss selber sicherstellen, dass sein/ihr Selfprint-Ticket vor Missbrauch (z.B. widerrechtliches Kopieren, Ver&auml;ndern oder Ausdrucken durch Unberechtigte) gesch&uuml;tzt ist. Tickets sind vor Feuchtigkeit, Schmutz, Besch&auml;digung sowie mechanischen oder optischen Einwirkungen etc. zu sch&uuml;tzen. Der Barcode muss maschinenlesbar sein.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;4. Erhebung und Verwendung von Daten&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
TICKETINO erhebt Personendaten und speichert diese, sofern dies zur Erbringung von Dienstleistungen, zur Zustellung von Marketinginformationen und zum Ticketvertrieb notwendig ist.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;5. R&uuml;ckgabe und Umtausch der Tickets&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
R&uuml;ckgabe oder Umtausch der Tickets ist generell ausgeschlossen. Bei Verschiebungen von Veranstaltungen sind die Tickets automatisch f&uuml;r das Verschiebungsdatum g&uuml;ltig. Wird eine Veranstaltung abgesagt, so k&ouml;nnen die Tickets innerhalb von 30 Tagen ab Bekanntgabe der Absage durch TICKETINO AG zum Nennwert zur&uuml;ckgegeben werden. Der R&uuml;ckforderungsanspruch des/der Ticketk&auml;ufers/Ticketk&auml;uferin richtet sich ausschliesslich gegen den Veranstalter (Vertragspartner) und ist grunds&auml;tzlich bei diesem geltend zu machen. Die TICKETINO AG ist indessen berechtigt aber nicht verpflichtet, noch nicht an den Veranstalter weitergeleitete und/oder von diesem zur&uuml;ckverg&uuml;tete Betr&auml;ge namens des Veranstalters dem/der Ticketk&auml;ufer/Ticketk&auml;uferin zur&uuml;ckzuerstatten. R&uuml;cknahme der Tickets und R&uuml;ckzahlung der Ticketkosten erfolgen gegebenenfalls durch diejenige Kaufstelle, die das Ticket ausgegeben hat.&lt;br /&gt;
&lt;br /&gt;
&uuml;ber Internet und Callcenter bezogene und mit elektronischen Zahlungsmitteln (Kreditkarte, PayPal, Postcard etc.) bezahlte Tickets m&uuml;ssen nicht zur&uuml;ckgegeben werden. Der abgebuchte Nennwert wird, soweit die obgenannten Voraussetzungen erf&uuml;llt sind, automatisch dem elektronischen Zahlungsmittel des/der Ticketk&auml;ufers/Ticketk&auml;uferin wieder gutgeschrieben.&lt;br /&gt;
&lt;br /&gt;
In allen anderen F&auml;llen sowie nach Ablauf der Frist von 30 Tagen kann die R&uuml;ckgabe nur noch beim Veranstalter gem&auml;ss dessen R&uuml;cknahme-Vorschriften erfolgen.&lt;br /&gt;
&lt;br /&gt;
Bei Abschluss einer Annullierungskostenversicherung gelten die Allgemeinen Versicherungsbedingungen (AVB) der EUROP&auml;ISCHE Reiseversicherungs AG.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;6. Schlussbestimmungen&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Abweichungen von den vorliegenden Allgemeinen Gesch&auml;ftsbedingungen sind nur wirksam, wenn sie schriftlich vereinbart werden. Mit der Bestellung von Tickets anerkennt der/die Ticketk&auml;ufer/in die obenstehenden Allgemeinen Gesch&auml;ftsbedingungen. TICKETINO AG beh&auml;lt sich vor, diese Allgemeinen Gesch&auml;ftsbedingungen jederzeit ohne Angabe von Gr&uuml;nden zu &auml;ndern. F&uuml;r bereits aufgegebene Bestellungen gelten solche &auml;nderungen nicht. Sollten einzelne Punkte dieser Allgemeinen Gesch&auml;ftsbedingungen unwirksam sein oder werden, so wird hierdurch die G&uuml;ltigkeit des Vertrages im &uuml;brigen nicht ber&uuml;hrt.&lt;br /&gt;
&lt;br /&gt;
Auf das gesamte Vertragsverh&auml;ltnis zwischen dem Veranstalter (und der TICKETINO AG) einerseits und dem/der Ticketk&auml;ufer/in andererseits ist materielles Schweizer Recht anwendbar.&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;f&uuml;r den Auftraggeber / Veranstalter&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;1. Integrierender Bestandteil AGB gegen&uuml;ber Ticketk&auml;ufern&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Die Allgemeinen Gesch&auml;ftsbedingungen (AGB) mit Ticketk&auml;uferinnen und Ticketk&auml;ufern (siehe oben) bilden integrierenden Bestandteil dieser AGB f&uuml;r Auftraggeber bzw. Veranstaltern.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;2. Verschiebung und Ausfall von Veranstaltungen&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Wird eine Veranstaltung verschoben, sind die Tickets automatisch f&uuml;r das Ersatzdatum g&uuml;ltig.&lt;br /&gt;
&lt;br /&gt;
F&auml;llt eine Veranstaltung ohne Ersatztermin aus, hat der Auftraggeber dem/der Ticketk&auml;ufer/in die Ticketkosten vollst&auml;ndig zur&uuml;ckzuerstatten. Die TICKETINO AG als Auftragnehmerin (Agentin) ist berechtigt aber nicht verpflichtet, die Tickets zu stornieren und dem/der Ticketk&auml;ufer/in die Ticketkosten zur&uuml;ckzuerstatten. Diese Transaktionen verursachen bei den Zahlungsprovidern und Vorverkaufsstellen Kosten. Die Stornogeb&uuml;hr f&uuml;r den Auftraggeber betr&auml;gt in diesem Fall pro Ticket CHF 2.00 (Ticketpreis &amp;lt; CHF 100.00) bzw. CHF 5.00 (Ticketpreis &amp;gt; CHF 100.00), aber mindestens 5% des Ticketpreises, unabh&auml;ngig davon, wo das Ticket gekauft wurde (betrifft &uuml;ber die TICKETINO-Kan&auml;le verkaufte Tickets).&lt;br /&gt;
&lt;br /&gt;
Die TICKETINO AG wird eine solche R&uuml;ckabwicklung nur &uuml;bernehmen, sofern die erhaltenen Betr&auml;ge noch nicht an den Auftraggeber weitergeleitet oder von diesem wieder zur&uuml;ckerstattet wurden.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;3. Haftung f&uuml;r korrekte und sichere Durchf&uuml;hrung der Veranstaltung&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Der Auftraggeber haftet f&uuml;r eine gesetzeskonforme und sichere Durchf&uuml;hrung seiner Veranstaltung. Der Auftraggeber erl&auml;sst wo n&ouml;tig spezielle Vorschriften f&uuml;r die Durchf&uuml;hrung seiner Veranstaltung und macht diese dem Publikum zug&auml;nglich. Bei Verschiebung und Ausfall einer Veranstaltung haftet der Auftraggeber f&uuml;r die fr&uuml;hzeitige und korrekte Kommunikation gegen&uuml;ber dem Auftragnehmer und gegen&uuml;ber den Ticketk&auml;ufern. Der Auftraggeber haftet gegen&uuml;ber dem Auftragnehmer f&uuml;r alle im Zusammenhang mit einer fehlerhaften Organisation oder Durchf&uuml;hrung und f&uuml;r alle im Zusammenhang mit einer Veranstaltungsverschiebung oder einem Veranstaltungsausfall anfallenden Kosten und Sch&auml;den, worunter auch aus Sicht des Auftragnehmers notwendige juristische Schritte und kommunikative Aktivit&auml;ten wie z.B. die &ouml;ffentliche Absage der Veranstaltung fallen.&lt;br /&gt;
&lt;br /&gt;
Die kostenpflichtige Schweizer-Telefonnummer f&uuml;r den Ticketverkauf darf vom Veranstalter aus-schliesslich wie folgt publiziert werden: &amp;bdquo;0900 441 441 (CHF 1.-/Min., Festnetztarif)&amp;ldquo;&lt;br /&gt;
&lt;br /&gt;
Der Preis pro Minute und der Zusatz ab Festnetztarif muss analog der Vorlage publiziert werden. Hinweis: Wenn Sie dieser Aufforderung nicht nachkommen, verstossen Sie gegen das geltende Recht des Bundesamt f&uuml;r Kommunikation BAKOM. Veranstalter welche die Nummer nicht wie vorgeschrieben verwenden, k&ouml;nnen rechtlich belangt werden.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;4. Zahlungsabwicklung&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Der Auftraggeber r&auml;umt dem Auftragnehmer das Recht ein, seine Leistungen direkt mit den dem Auftraggeber zu verg&uuml;tenden Ticket-Einnahmen zu verrechnen und den Netto-Betrag an den Auftraggeber weiterzuleiten. Die Ausbezahlung der bar und &uuml;ber Rechnung bezahlten Tickets an den Auftraggeber erfolgt bis sp&auml;testens 14 Tage nach Durchf&uuml;hrung der Veranstaltung. Die Ausbezahlung der &uuml;ber Kreditkarte bezahlten Tickets an den Auftraggeber erfolgt bis sp&auml;testens 14 Tage nach Verg&uuml;tung durch s&auml;mtliche Kreditkarten-Institute.&lt;br /&gt;
S&auml;mtliche Preise verstehen sich exkl. der gesetzlichen Mehrwertsteuer (derzeit 8%).&lt;br /&gt;
&lt;br /&gt;
TICKETINO beh&auml;lt sich das Recht vor, bei wiederkehrenden Veranstaltungen auch vor Durchf&uuml;hrung s&auml;mtlicher Veranstaltungen Gelder an den Veranstalter auszuzahlen.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;5. Inkasso&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Bei Nicht-Bezahlen der Rechnung stellt TICKETINO AG dem/der Ticketk&auml;ufer/in eine 1., 2. und 3. Mahnung (mit Betreibungs- oder Inkassoandrohung) zu.&lt;br /&gt;
&lt;br /&gt;
F&uuml;r noch unbezahlte Tickets am Event ist der Auftraggeber verantwortlich. Der Auftraggeber hat die M&ouml;glichkeit auf &lt;a href=&quot;http://www.ticketino.com&quot;&gt;www.ticketino.com&lt;/a&gt; eine Liste aller unbezahlten Tickets auszudrucken. Beim elektronischen Scanning werden unbezahlte Tickets zudem angezeigt. TICKETINO AG empfiehlt dem Veranstalter, den Kaufpreis f&uuml;r unbezahlte Tickets direkt am Event einzuziehen oder vorab die Tickets zu stornieren oder durch TICKETINO AG stornieren zu lassen, damit diese am Event nicht mehr g&uuml;ltig sind.&lt;br /&gt;
&lt;br /&gt;
Zieht der Veranstalter die noch unbezahlten Betr&auml;ge direkt an Event ein, muss er dies TICKETINO AG melden, damit die betroffenen Ticketk&auml;ufer nicht angemahnt werden.&lt;br /&gt;
&lt;br /&gt;
Dem Veranstalter ist bewusst, dass bei bestimmten Zahlungsarten (z.B. Lastschrift, Bankeinzug, PayPal oder Kreditkarte) das Risiko einer R&uuml;ckbuchung durch den/die Ticketk&auml;ufer/in besteht und dass allein der Veranstalter dieses Risiko zu tragen hat. R&uuml;ckbuchungen, die nach bereits erfolgter Auszahlung an den Veranstalter erfolgen, werden dem Veranstalter zuz&uuml;glich einer R&uuml;ckbuchungsgeb&uuml;hr gem&auml;ss jeweils g&uuml;ltiger Preisliste in Rechnung gestellt.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;6. R&uuml;cktritt vom Vertrag und Abweichungen&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Der Vertrag gilt bis zur Durchf&uuml;hrung und Abrechnung der jeweiligen Veranstaltung(en).&lt;br /&gt;
&lt;br /&gt;
Der Auftraggeber nimmt zur Kenntnis, dass der Auftragnehmer aus wichtigen Gr&uuml;nden vom Vertrag zur&uuml;cktreten und den Verkauf der Tickets stoppen kann. Die bis zum Zeitpunkt des R&uuml;cktritts aufgelaufenen Leistungen des Auftragnehmers werden verrechnet. Bei Vertragsr&uuml;cktritt durch den Auftraggeber werden bereits aufgelaufene und pauschale Kosten zu markt&uuml;blichen bzw. mit diesem Vertrag akzeptierten Preisen in Rechnung gestellt.&lt;br /&gt;
&lt;br /&gt;
Abweichungen von den schriftlichen Vertr&auml;gen zwischen TICKETINO AG und den Auftraggebern sind nur wirksam, wenn sie schriftlich vereinbart werden. Sollten einzelne Punkte eines Vertrages unwirksam sein oder werden, so wird hierdurch die G&uuml;ltigkeit des Vertrages im &uuml;brigen nicht ber&uuml;hrt. Auf das gesamte Vertragsverh&auml;ltnis zwischen Auftraggeber und Auftragnehmer ist materielles Schweizer Recht anwendbar. Ausschliesslicher Gerichtsstand f&uuml;r alle Streitigkeiten aus oder in Zusammenhang mit dieser Vereinbarung ist Z&uuml;rich. Bei Auftraggebern mit Sitz oder Wohnsitz im Ausland beh&auml;lt sich TICKETINO AG das Recht vor, wahlweise auch am Sitz des Vertragspartners Klage zu erheben.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;7. Datenschutz&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
Der Auftraggeber r&auml;umt dem Auftragnehmer das Recht ein, Event- und Personenbezogene Daten an Dritte zu Eventvermarktungszwecken, insbesondere zur Aufschaltung auf Eventplattformen, weiterzuleiten.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;8. &auml;nderung der AGB’s&lt;/strong&gt;&lt;br /&gt;
&lt;br /&gt;
TICKETINO beh&auml;lt sich das Recht vor, die AGB’s zu jeder Zeit anzupassen. Dies wird den Auftraggebern durch Publikation auf der Website kommuniziert. Widerspricht der Auftraggeber den angepassten Bestimmungen nicht innerhalb von sechs (6) Wochen, gelten diese als akzeptiert.&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;a href=&quot;/Media/File/AGB/AGB%20TICKETINO_%2025.07.2011.pdf&quot;&gt;PDF der TICKETINO-AGB&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;
&lt;a href=&quot;/Media/pdf/ticket_insurance_de.pdf&quot; target=&quot;_blank&quot;&gt;AVB der EUROP&auml;ISCHEN Reiseversicherungs AG&lt;/a&gt;&lt;/p&gt;
&lt;/div&gt;
</Text>
		<Position>10</Position>
	</TextBlock>
</Content>
